<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Venedig Hochzeit Foto, Fotoalben von Hochzeiten von Segantin & Zambon - Venedig Hochzeit
</title>
<link rel="shortcut icon" href="favicon1.ico?v=1">
<link rel="shortcut icon" href="images/faricon1.ico"?v=1">

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<META NAME="description" CONTENT="Gianfranco 
        und Sara verfolgen pers&ouml;nlichIhre Hochzeit in Venedig und Umgebung, 
        &uuml;ber die Nachbereitung der Files, wobei die einzelnen Sequenzen bearbeitet 
        um Ihnen auf diese Weise ein einzigartiges und sehr pers&ouml;nliches 
        Produkt zu erstellen. Dabei wird alles bedacht und im eigenen Studio erstellt.">
<META NAME="keywords" CONTENT="Hochzeit in Venedig, Venedig Hochzeitsfotos, Hochzeitsfotos Venedig, 
        Venedig Hochzeitsfotograf, Fotograf, Venedig, Hochzeitsfotografie, Foto Venice, Venezia Brautpaar, 
		Trauung, standesamtliche Trauung, Fotoshooting, Fotograf, Venedig, Hochzeitsfotos Braut und Bräutigam in Venedig Fotograf in Venedig, 
		Venedig Fotografen, Venedig, Venetien, Hochzeitsfotos, Alben, Fotoalben, Frontier Minilab, Fuji, digitalphoto">

<link href="CSS/Stile2.css" rel="stylesheet" type="text/css" />
</head>
<body>




<p>&nbsp;</p>
<table width="70%" align="center" border="0">
  <tr> 
    <td width="50%" valign="top"><div class="testosito" align="left">Der Fotoservice ist ein Zusammenspiel von Faktoren, die sich gegenseitig 
        bereichern:</div>
      <div class="testosito" align="left">DIE LIEBE ZUR KUNST <br>  DIE SORGF&Auml;LTIGE AUSWAHL DER EINZELNEN FOTOS F&Uuml;R DAS ALBUM <br>
        Um die richtige Auswahl an Fotos und Vergr&ouml;&szlig;erungen zu treffen, 
        ist es notwendig in aller Ruhe die gro&szlig;formatigen Vorabz&uuml;ge auf ihre 
        Qualit&auml;t zu pr&uuml;fen.<br>
     
        Keine CD oder anderer Datentr&auml;ger kann solche Vorabz&uuml;ge ersetzen, 
        denn nur durch sie kann die Qualit&auml;t einer Aufnahme wirklich beurteilt 
        werden und nur durch den Vorabzug ist man in der Lage, mehrere Fotos gleichzeitig 
        zu pr&uuml;fen und gegeneinander abzuw&auml;gen. Aus diesem Grund ist 
        der Vorabzug f&uuml;r die Zusammenstellung eines Fotoalbum eines Fotoalbums 
        eine hervorragende Hilfestellung.</div>
     
     
      <p align="center"><img src="Immagini/Foto/Venezia77.jpg" width="301" height="425"></p>
      
    <td width="50%" valign="top"> <p align="center"><img src="Immagini/Foto/Venezia66.jpg" width="304" height="425"></p>
     
      <div class="testosito" align="left">Bei 
        unseren Vorabz&uuml;gen handelt es sich um Qualit&auml;tsfotos im Format 
        9x13 cm. Diese Abz&uuml;ge auf Fujicolor Crystal Archive Oro werden auch 
        in 100 Jahren nichts von Ihrer Qualit&auml;t und Brillianz verloren haben.
      <br>
        BEI DER AUSWAHL DER FOTOS F&Uuml;R DAS ALBUM WERDEN SIE NICHT ALLEINE GELASSEN!
     <br>
        Es ist sehr wichtig, sich bei der Festlegung der Fotos f&uuml;r das Hochzeitsalbum 
        Zeit zu lassen. Aus diesem Grund haben es Gianfranco und Sara zu ihrer 
        Angewohnheit gemacht, sich mehrfach mit dem Brautpaar zusammen zu setzen, 
        um in aller Ruhe die Aufnahmen der Hochzeit gemeinsam anzusehen und auszuw&auml;hlen.
     <br>
        EINE GUTE ERG&Auml;NZUNG: DIE DVD MIT ALLEN 
        FOTOS IN HOHER AUFL&Ouml;SUNG
     <br>
        Es ist f&uuml;r Gianfranco und Sara selbstverst&auml;ndlich, dass sie 
        Ihnen eine DVD mit allen ausgew&auml;hlten und bearbeiteten Fotos in unterschiedlichen 
        Formaten und abgespeichert in &uuml;bersichtlichen Ordnern zur Verf&uuml;gung 
        stellen, damit Sie jederzeit weitere Abz&uuml;ge und Vergr&ouml;&szlig;erungen 
        erstellen lassen k&ouml;nnen.
     
       </div>
      </td>
  </tr>
  <tr>
<td colspan="2" align="center"><p>&nbsp;</p>
  <span class="testositopiccolo">Personal Photographer in Venice  - Wedding Photographer in Venice</span> <br>
  <p></p></td>
</tr>
<tr>
  <td colspan="2" align="center"><div class="testositopiccolo">
    <p>Segantin 
      e Zambon Tel e Fax +39 041 5260281 Via Sandro Gallo 149/A - 30126 Lido di Venezia <br />
      P.Iva 
      02101550271 <a href="mailto:foto@segantinzambon.it ">foto@segantinzambon.it</a></p>
    <p>&nbsp;</p>
  </div>
    <br></td>
</tr>

</table>
</body>
</html>
